tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "git"
brew "node"
brew "pure"
brew "tmux"
brew "zsh-autosuggestions"
brew "zsh-syntax-highlighting"
brew "heroku/brew/heroku"
cask "aerial"
cask "amazon-music"
cask "android-file-transfer"
cask "appcleaner"
cask "discord"
cask "forticlient"
cask "gitkraken"
cask "google-cloud-sdk"
cask "notion"
cask "pock"
cask "qlmarkdown"
cask "skype"
cask "soundflower"
cask "spectacle"
cask "spotify"
cask "teamviewer"
cask "tor-browser"
cask "transmission"
cask "visual-studio-code"
cask "vlc"
